[{ "desc": null, "id": "HP:0000001", "name": "Todo", "synonyms": [] }, { "desc": "El patrón en el que un rasgo o trastorno genético particular se transmite de una generación a la siguiente.", "id": "HP:0000005", "name": "Modo de herencia", "synonyms": [ "Herencia" ] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en uno de los autosomas (es decir, los cromosomas humanos 1-22) en el que un rasgo se manifiesta en heterocigotos. En el contexto de la genética médica, un trastorno autosómico dominante se produce cuando hay una sola copia del alelo mutante. Los machos y las hembras se ven afectados por igual, y ambos pueden transmitir el trastorno con un riesgo del 50% por cada hijo de heredar el alelo mutante.", "id": "HP:0000006", "name": "Herencia autosómica dominante", "synonyms": [ "Forma autosómica dominante", "Autosómico dominante", "Tipo autosómico dominante" ] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en uno de los autosomas (es decir, los cromosomas humanos 1-22) en el que un rasgo se manifiesta en individuos con dos alelos patógenos, ya sea homocigotos (dos copias del mismo alelo mutante) o heterocigotos compuestos (por lo que cada copia de un gen tiene un alelo mutante distinto).", "id": "HP:0000007", "name": "Herencia autosómica recesiva", "synonyms": [ "Forma autosómica recesiva", "Autosómica recesiva", "Predisposición autosómica recesiva" ] }, { "desc": "Una anormalidad fenotípica.", "id": "HP:0000118", "name": "Anormalidad fenotípica", "synonyms": [ "Anormalidad orgánica" ] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en el cromosoma X.", "id": "HP:0001417", "name": "Herencia ligada al X", "synonyms": [ "Formulario vinculado al X", "Vinculado por X" ] }, { "desc": "Un modo de herencia que se observa para rasgos recesivos relacionados con un gen codificado en el cromosoma X. En el contexto de la genética médica, los trastornos recesivos ligados al X se manifiestan en los varones (que tienen una copia del cromosoma X y por lo tanto son hemizygotes), pero generalmente no en heterocigotos femeninos que tienen un mutante y un alelo normal.", "id": "HP:0001419", "name": "Herencia recesiva ligada al X", "synonyms": [ "Recesivo ligado al X" ] }, { "desc": "Un modo de herencia que se observa para los rasgos dominantes relacionados con un gen codificado en el cromosoma X. En el contexto de la genética médica, los trastornos dominantes ligados al X tienden a manifestarse muy severamente en los varones afectados. La gravedad de la manifestación en las hembras puede depender del grado de inactivación x sesgada.", "id": "HP:0001423", "name": "Herencia dominante ligada al X", "synonyms": [ "Dominante ligado al X" ] }, { "desc": null, "id": "HP:0001425", "name": "Heterogéneo", "synonyms": [ "Heterogeneidad", "Heterogeneidad genética" ] }, { "desc": "Un modo de herencia que depende de una mezcla de determinantes genéticos mayores y menores posiblemente junto con factores ambientales. Las enfermedades heredadas de esta manera se denominan enfermedades complejas.", "id": "HP:0001426", "name": "Herencia multifactorial", "synonyms": [ "Predisposición familiar" ] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en el genoma mitocondrial. Debido a que el genoma mitocondrial es esencialmente siempre hereditario maternalmente, una condición mitocondrial sólo puede ser transmitida por las hembras, aunque la afección puede afectar a ambos sexos. La proporción de mitocondrias mutantes puede variar (heteroplasmía).", "id": "HP:0001427", "name": "Herencia mitocondrial", "synonyms": [ "Mitocondrial" ] }, { "desc": "Un modo de herencia en el que un rasgo o trastorno resulta de una mutación de novo que ocurre después de la concepción, en lugar de ser heredada de una generación anterior.", "id": "HP:0001428", "name": "Mutación somática", "synonyms": [] }, { "desc": "La presencia de poblaciones genéticamente distintas de células somáticas en un organismo dado causada por mutaciones en el ADN, alteraciones epigenéticas del ADN, anomalías cromosómicas o la reversión espontánea de mutaciones hereditarias.", "id": "HP:0001442", "name": "Mosaico somático", "synonyms": [] }, { "desc": "Estar relacionado con una variante de novo que se produce en una sola célula en el desarrollo de tejido somático. La célula es el progenitor de una población de células mutantes idénticas, todas las cuales han descendido de la célula que mutaba. Las manifestaciones clínicas dependen de la identidad y la proporción de las células afectadas en el cuerpo.", "id": "HP:0001444", "name": "Mutación autosómica dominante de la célula somática", "synonyms": [] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en el cromosoma Y.", "id": "HP:0001450", "name": "Herencia vinculada a Y", "synonyms": [] }, { "desc": null, "id": "HP:0001452", "name": "Síndrome del gen contiguo autosómico dominante", "synonyms": [] }, { "desc": null, "id": "HP:0001466", "name": "Síndrome del gen contiguo", "synonyms": [] }, { "desc": null, "id": "HP:0001470", "name": "Predominaautomática autosómica limitada por sexo", "synonyms": [] }, { "desc": null, "id": "HP:0001475", "name": "Dominante autosómico limitado por hombre", "synonyms": [] }, { "desc": "Muerte en los primeros 24 meses de vida.", "id": "HP:0001522", "name": "Muerte en la infancia", "synonyms": [ "Letal en la infancia", "Muerte infantil", "Muerte en la primera infancia", "Muerte en la infancia" ] }, { "desc": "Muerte rápida e inesperada.", "id": "HP:0001699", "name": "Muerte súbita", "synonyms": [] }, { "desc": "FEV1 (volumen espiratorio forzado en 1 segundo) y CECT (capacidad vital forzada) inferior al 80 por ciento.", "id": "HP:0002111", "name": "Déficit restrictivo en las pruebas de la función pulmonar", "synonyms": [ "Enfermedades respiratorias restrictivas", "Insuficiencia respiratoria restrictiva'", "Síndrome respiratorio restrictivo", "Déficit restrictivo en las pruebas de función pulmonar" ] }, { "desc": "Una anormalidad fenotípica que está presente al nacer.", "id": "HP:0003577", "name": "Inicio congénito", "synonyms": [ "Inicio en el útero", "Síntomas presentes al nacer", "Inicio al nacer", "Inicio intrauterino", "Inicio prenatal" ] }, { "desc": "Inicio de las manifestaciones de la enfermedad en la edad adulta, definidas aquí a la edad de 16 años o más tarde.", "id": "HP:0003581", "name": "Inicio de adultos", "synonyms": [ "Los síntomas comienzan en la edad adulta", "Inicio en la edad adulta", "Inicio en la edad adulta temprana" ] }, { "desc": "Un tipo de inicio adulto con inicio de los síntomas después de la edad de 60 años.", "id": "HP:0003584", "name": "Inicio tardío", "synonyms": [] }, { "desc": "Inicio gradual y muy lento de las manifestaciones de la enfermedad.", "id": "HP:0003587", "name": "Inicio insidioso", "synonyms": [ "Inicio gradual" ] }, { "desc": "Inicio de signos o síntomas de la enfermedad entre 28 días y un año de vida.", "id": "HP:0003593", "name": "Inicio infantil", "synonyms": [ "Inicio infantil", "Inicio en la infancia", "Inicio en el primer año de vida" ] }, { "desc": "Un tipo de inicio adulto con inicio de los síntomas a la edad de 40 a 60 años.", "id": "HP:0003596", "name": "Inicio de la Edad Media", "synonyms": [] }, { "desc": "Inicio de signos o síntomas de la enfermedad entre los 5 y los 15 años.", "id": "HP:0003621", "name": "Inicio juvenil", "synonyms": [ "Los signos y síntomas comienzan antes de los 15 años de edad" ] }, { "desc": "Inicio de signos o síntomas de la enfermedad dentro de los primeros 28 días de vida.", "id": "HP:0003623", "name": "Inicio neonatal", "synonyms": [ "Inicio neonatal", "Inicio en las primeras semanas de vida", "Inicio en periodo neonatal" ] }, { "desc": "El grupo de edad en el que aparecen las manifestaciones de la enfermedad.", "id": "HP:0003674", "name": "Inicio", "synonyms": [ "Comienzan los síntomas de la edad", "Edad de inicio" ] }, { "desc": null, "id": "HP:0003676", "name": "Progresiva", "synonyms": [ "Trastorno progresivo", "Empeora con el tiempo" ] }, { "desc": null, "id": "HP:0003677", "name": "Progresión lenta", "synonyms": [ "Poco a poco progresivo", "Progresión lenta de la enfermedad", "Trastorno progresiva lenta", "Los signos y síntomas empeoran lentamente con el tiempo" ] }, { "desc": null, "id": "HP:0003678", "name": "Rápidamente progresivo", "synonyms": [ "Progreso rápido", "Empeorando rápidamente", "Trastorno rápidamente progresivo" ] }, { "desc": null, "id": "HP:0003679", "name": "Ritmo de progresión", "synonyms": [] }, { "desc": null, "id": "HP:0003680", "name": "Nonprogressive", "synonyms": [ "Curso no progresivo", "No progresivo", "Trastorno no progresivo", "No empeora", "Estacionario" ] }, { "desc": null, "id": "HP:0003682", "name": "Tasa de progresión variable", "synonyms": [] }, { "desc": "Un modo de herencia en el que la gravedad de un trastorno aumenta o la edad de inicio disminuye a medida que el trastorno se pasa de una generación a la siguiente.", "id": "HP:0003743", "name": "Anticipación genética", "synonyms": [] }, { "desc": "Un tipo de anticipación genética observada predominantemente tras la transmisión de machos afectados.", "id": "HP:0003744", "name": "Anticipación genética con sesgo de anticipación paterna", "synonyms": [ "Sesgo de anticipación paterna" ] }, { "desc": "Los casos de la enfermedad en cuestión ocurren sin antecedentes familiares previos, es decir, como casos aislados sin ser transmitidos por uno de los padres y sin que otros hermanos se vean afectados.", "id": "HP:0003745", "name": "Esporádicos", "synonyms": [ "Sin antecedentes familiares previos", "Casos aislados" ] }, { "desc": "Muerte dentro de los primeros 28 días de vida.", "id": "HP:0003811", "name": "Muerte neonatal", "synonyms": [ "Letal neonatal" ] }, { "desc": "Una variabilidad de las características fenotípicas.", "id": "HP:0003812", "name": "Variabilidad fenotípica", "synonyms": [ "Fenotipo variable", "Fenotipo altamente variable, incluso dentro de las familias", "Fenotipo clínico altamente variable", "Gravedad fenotípica variable", "Fenotipo altamente variable", "Fenotipo y gravedad altamente variables", "Heterogeneidad clínica" ] }, { "desc": "Muerte durante la infancia, definida aquí entre las edades de 2 y 10 años.", "id": "HP:0003819", "name": "Muerte en la infancia", "synonyms": [ "Muerte en la infancia" ] }, { "desc": "Muerte del feto en el útero después de al menos 20 semanas de gestación.", "id": "HP:0003826", "name": "Mortinato", "synonyms": [ "Muerte fetal", "Mortinato" ] }, { "desc": "Una gravedad variable de las entidades fenotípicas.", "id": "HP:0003828", "name": "Expresividad variable", "synonyms": [ "Gravedad variable", "Gravedad altamente variable" ] }, { "desc": "Situación en la que los portadores de mutaciones no muestran anomalías fenotípicas clínicamente evidentes.", "id": "HP:0003829", "name": "Penetrancia incompleta", "synonyms": [ "Reducción de la penetración" ] }, { "desc": "Una situación en la que las anomalías fenotípicas se hacen evidentes con la edad.", "id": "HP:0003831", "name": "Penetrancia dependiente de la edad", "synonyms": [ "Penetrancia dependiente de la edad" ] }, { "desc": null, "id": "HP:0006541", "name": "Enfermedad obstructiva crónica de las vías respiratorias desde el nacimiento", "synonyms": [ "Enfermedad obstructiva crónica de las vías respiratorias desde el nacimiento" ] }, { "desc": "Un tipo de herencia multifactorial gobernada por la acción simultánea de muchos (más de tres) loci genéticos.", "id": "HP:0010982", "name": "Herencia poligénica", "synonyms": [] }, { "desc": "Un tipo de herencia multifactorial gobernada por la acción simultánea de unos pocos loci genéticos. Se recomienda que este término se utilice para rasgos gobernados por tres loci, aunque se observa que el uso de este término en la literatura no es uniforme.", "id": "HP:0010983", "name": "Herencia oligogénica", "synonyms": [] }, { "desc": "Un tipo de herencia multifactorial gobernada por la acción simultánea de dos loci genéticos.", "id": "HP:0010984", "name": "Herencia digénica", "synonyms": [] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en los cromosomas sexuales.", "id": "HP:0010985", "name": "Herencia gonosomal", "synonyms": [] }, { "desc": "La velocidad a la que aparecen y se desarrollan las manifestaciones de la enfermedad.", "id": "HP:0011008", "name": "Patrón temporal", "synonyms": [ "Velocidad de inicio" ] }, { "desc": "Aparición repentina de manifestaciones de la enfermedad durante un corto período de tiempo.", "id": "HP:0011009", "name": "Aguda", "synonyms": [ "Inicio agudo" ] }, { "desc": "Inicio lento y arrastrándose, progreso lento y larga continuidad de las manifestaciones de la enfermedad.", "id": "HP:0011010", "name": "Crónica", "synonyms": [ "Crónica" ] }, { "desc": "Un inicio y cambio algo rápidos de las manifestaciones de la enfermedad.", "id": "HP:0011011", "name": "Subagudo", "synonyms": [] }, { "desc": "Una convulsión autonómica con una capacidad de respuesta alterada.", "id": "HP:0011155", "name": "Convulsiones autonómicas focales con capacidad de respuesta alterada", "synonyms": [ "Convulsiones autonómicas parciales con una capacidad de respuesta alterada", "Convulsiones autonómicas localizadas con una capacidad de respuesta alterada" ] }, { "desc": "Una convulsión autonómica sin una respuesta alterada.", "id": "HP:0011156", "name": "Convulsiones autonómicas focales sin una capacidad de respuesta alterada", "synonyms": [ "Convulsiones autonómicas localizadas sin una capacidad de respuesta alterada", "Convulsiones autonómicas parciales sin una capacidad de respuesta alterada" ] }, { "desc": "El grupo de edad cuando el cese de la vida ocurre.", "id": "HP:0011420", "name": "Edad de la muerte", "synonyms": [] }, { "desc": "La muerte durante la adolescencia, el período entre la infancia y la edad adulta (aproximadamente entre las edades de 10 y 19 años).", "id": "HP:0011421", "name": "Muerte en la adolescencia", "synonyms": [ "Muerte en la adolescencia" ] }, { "desc": "Inicio de la enfermedad hasta las 8 semanas de gestación.", "id": "HP:0011460", "name": "Inicio embrionario", "synonyms": [] }, { "desc": "Inicio antes del nacimiento pero después de 8 semanas de gestación.", "id": "HP:0011461", "name": "Inicio fetal", "synonyms": [ "Inicio fetal" ] }, { "desc": "Inicio de la enfermedad a la edad de entre 16 y 40 años.", "id": "HP:0011462", "name": "Inicio de adultos jóvenes", "synonyms": [] }, { "desc": "Inicio de la enfermedad a la edad de entre 1 y 5 años.", "id": "HP:0011463", "name": "Inicio de la infancia", "synonyms": [ "Los síntomas comienzan en la infancia" ] }, { "desc": "Un tipo de herencia autosómica dominante que implica un gen que está impreso con silenciamiento paterno.", "id": "HP:0012274", "name": "Herencia autosómica dominante con impresión paterna", "synonyms": [] }, { "desc": "Un tipo de herencia autosómica dominante que implica un gen que está impreso con silenciamiento materno.", "id": "HP:0012275", "name": "Herencia autosómica dominante con impresión materna", "synonyms": [] }, { "desc": "Esta subontología está diseñada para proporcionar términos para caracterizar y especificar las anomalías fenotípicas definidas en la subontología de anormalidad fenotípica, con respecto a la gravedad, la lateralidad, la edad de inicio y otros aspectos.", "id": "HP:0012823", "name": "Modificador clínico", "synonyms": [ "Modificador fenotípico" ] }, { "desc": "La intensidad o el grado de una manifestación.", "id": "HP:0012824", "name": "Severidad", "synonyms": [ "Intensidad" ] }, { "desc": "Tener un grado de gravedad relativamente menor. Para los rasgos cuantitativos, una desviación de entre dos y tres desviaciones estándar de la media de población apropiada.", "id": "HP:0012825", "name": "Suave", "synonyms": [ "Suave" ] }, { "desc": "Tener un grado medio de gravedad. Para los rasgos cuantitativos, una desviación de entre tres y cuatro desviaciones estándar de la media de población apropiada.", "id": "HP:0012826", "name": "Moderado", "synonyms": [] }, { "desc": "Tener un grado menor de gravedad que se considera que está en el límite entre los rangos normal y anormal. Para los rasgos cuantitativos, una desviación de eso es menos de dos desviaciones estándar de la media de población apropiada.", "id": "HP:0012827", "name": "Frontera", "synonyms": [ "Frontera" ] }, { "desc": "Tener un alto grado de gravedad. Para los rasgos cuantitativos, una desviación de entre cuatro y cinco desviaciones estándar de la media de población apropiada.", "id": "HP:0012828", "name": "Severa", "synonyms": [ "Severa" ] }, { "desc": "Tener un grado de gravedad extremadamente alto. Para los rasgos cuantitativos, una desviación de más de cinco desviaciones estándar de la media de población apropiada.", "id": "HP:0012829", "name": "Profundo", "synonyms": [ "Profundo" ] }, { "desc": "Localización anatómica de la anomalía fenotípica especificada.", "id": "HP:0012830", "name": "Posición", "synonyms": [] }, { "desc": "La localización con respecto al lado del cuerpo de la anormalidad fenotípica especificada.", "id": "HP:0012831", "name": "Lateralidad", "synonyms": [] }, { "desc": "Estar presente en ambos lados del cuerpo.", "id": "HP:0012832", "name": "Bilateral", "synonyms": [] }, { "desc": "Estar presente sólo en el lado izquierdo o sólo derecho del cuerpo.", "id": "HP:0012833", "name": "Unilateral", "synonyms": [] }, { "desc": "Estar situado en el lado derecho del cuerpo.", "id": "HP:0012834", "name": "Correcto", "synonyms": [ "Lado derecho" ] }, { "desc": "Estar situado en el lado izquierdo del cuerpo.", "id": "HP:0012835", "name": "Izquierda", "synonyms": [ "Lado izquierdo" ] }, { "desc": "El patrón por el cual un fenotipo afecta a una o más regiones del cuerpo.", "id": "HP:0012836", "name": "Patrón espacial", "synonyms": [] }, { "desc": "Afectar a todas las regiones sin especificidad de distribución.", "id": "HP:0012837", "name": "Generalizada", "synonyms": [ "Generalizada" ] }, { "desc": "Estar confinado o restringido a un lugar en particular.", "id": "HP:0012838", "name": "Localizada", "synonyms": [ "Localizada" ] }, { "desc": "Localizado lejos del punto central del cuerpo.", "id": "HP:0012839", "name": "Distal", "synonyms": [ "Exteriores" ] }, { "desc": "Localizado cerca del punto central del cuerpo.", "id": "HP:0012840", "name": "Proximal", "synonyms": [] }, { "desc": "Un patrón espacial que se extiende, es decir, no localizado.", "id": "HP:0020034", "name": "Difuso", "synonyms": [] }, { "desc": "Antecedentes de concepción mediante una tecnología de reproducción asistida como la fertilización in vitro (FIV), la inyección intracitoplasmática de espermatozoides (ICSI) y la criopreservación.", "id": "HP:0020121", "name": "Concepción mediante tecnología de reproducción asistida", "synonyms": [] }, { "desc": "Antecedentes médicos de una reciente lesión por mordedura debido a un animal.", "id": "HP:0020138", "name": "Historia de la reciente mordedura animal", "synonyms": [] }, { "desc": "Antecedentes médicos de una reciente lesión por mordedura debido a un insecto.", "id": "HP:0020139", "name": "Antecedentes de la picadura reciente de insectos", "synonyms": [] }, { "desc": "Antecedentes médicos de una lesión por mordedura reciente debido a una garrapata.", "id": "HP:0020140", "name": "Historia de la picadura reciente de garrapata", "synonyms": [] }, { "desc": "Un tipo de convulsión focal (es decir, que afecta inicialmente sólo a un hemisferio del cerebro) que es simple (no resulta en alteración de la conciencia) que se origina en el lóbulo occipital. Las alucinaciones visuales son el sello distintivo de las convulsiones ocipitales, pero no están invariablemente presentes. Las alucinaciones suelen comenzar en el campo visual contralateral a la corteza visual afectada y luego se propagan para involucrar a todo el campo visual. Las convulsiones visuales elementales se caracterizan por manifestaciones visuales fugaces que pueden ser positivas (flashes, fosfenos) o, con menor frecuencia, negativas (escotoma, hemianopia, amaurosis). Los fenómenos positivos suelen ser destellos de color o luz, que son simples en forma y pueden ser estáticos o móviles.", "id": "HP:0025121", "name": "Convulsiones occipitales parciales simples", "synonyms": [] }, { "desc": "De corta duración y no permanente. Este término se aplica a una anomalía fenotípica que es temporal y de corta duración.", "id": "HP:0025153", "name": "Transitoria", "synonyms": [] }, { "desc": null, "id": "HP:0025191", "name": "Convulsiones mioclónicas segmentales", "synonyms": [] }, { "desc": "Un desencadenante se define como un factor externo que conduce a la manifestación de un signo o síntoma en una persona con una susceptibilidad al desarrollo de esa manifestación.", "id": "HP:0025204", "name": "Activado por", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la lactancia materna en un bebé.", "id": "HP:0025205", "name": "Desencadenado por la lactancia materna", "synonyms": [ "La lactancia materna desencadenó síntomas", "Activado por la lactancia materna" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la exposición a un entorno frío.", "id": "HP:0025206", "name": "Desencadenado por el frío", "synonyms": [ "Síntomas desencadenados por el resfriado", "Desencadenado por la temperatura fría" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por estar deshidratado, es decir, por un déficit en el agua corporal total.", "id": "HP:0025207", "name": "Desencadenado por la deshidratación", "synonyms": [ "La deshidratación desencadenó síntomas", "Desencadenado por la deshidratación" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer o beber carbohidratos.", "id": "HP:0025208", "name": "Desencadenado por la ingestión de carbohidratos", "synonyms": [ "La ingestión de carbohidratos desencadenó síntomas", "Desencadenado por la ingestión de carbohidratos" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer o beber fructosa.", "id": "HP:0025209", "name": "Desencadenada por la ingestión de fructosa", "synonyms": [ "Intrigado por el azúcar de frutas" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer o beber glucosa.", "id": "HP:0025210", "name": "Desencadenado por la ingestión de glucosa", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por beber o de otra manera ingiriendo etanol.", "id": "HP:0025211", "name": "Desencadenado por la ingestión de etanol", "synonyms": [ "La ingestión de etanol desencadenó síntomas", "Desencadenado por la ingestión de alcohol" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por abstenerse de comer alimentos (ayunar).", "id": "HP:0025212", "name": "Activado por el ayuno", "synonyms": [ "Activado por el ayuno", "Ataques provocados en ayunas", "Síntomas desencadenados por el ayuno" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer o beber galactosa. La galactosa generalmente se ingesta como lactosa, que se compone de cantidades equimolares de glucosa y galactosa.", "id": "HP:0025213", "name": "Desencadenada por la ingestión de galactosa", "synonyms": [ "Provocada por la ingestión de leche que contiene lactosa" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la exposición al calor.", "id": "HP:0025214", "name": "Activado por el calor", "synonyms": [ "Activado por el calor", "Síntomas desencadenados por calor" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por una enfermedad febril.", "id": "HP:0025215", "name": "Desencadenada por una enfermedad febril", "synonyms": [ "Provocado por la fiebre", "La enfermedad febril desencadenó síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer grandes cantidades de alimentos, por ejemplo, por una comida pesada.", "id": "HP:0025216", "name": "Desencadenado por comidas pesadas", "synonyms": [ "Activado por comer en exceso", "Las comidas pesadas desencadenaron síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer una dieta alta en lípidos.", "id": "HP:0025217", "name": "Desencadenado por una dieta alta en grasas", "synonyms": [ "Desencadenado por una dieta alta en grasas", "La dieta alta en grasas desencadenó síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por una respiración excesivamente rápida y profunda.", "id": "HP:0025218", "name": "Activado por hiperventilación", "synonyms": [ "Activado por hiperventilación", "Síntomas desencadenados por hiperventilación" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por una vacunación.", "id": "HP:0025219", "name": "Activado por vacunación", "synonyms": [ "Activado por vacunación", "Síntomas desencadenados por la vacunación", "Desencadenado por la inmunización" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la menstruación en una hembra.", "id": "HP:0025220", "name": "Desencadenado por la menstruación", "synonyms": [ "Activado por período", "La menstruación desencadenó síntomas", "Activado por período mensual" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por el embarazo en una mujer.", "id": "HP:0025221", "name": "Desencadenado por el embarazo", "synonyms": [ "Desencadenado por el embarazo", "Síntomas desencadenados por el embarazo" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la falta de sueño suficiente.", "id": "HP:0025222", "name": "Desencadenada por la privación del sueño", "synonyms": [ "Desencadenada por la privación del sueño", "La privación del sueño desencadenó síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por el tabaquismo.", "id": "HP:0025223", "name": "Desencadenado por fumar", "synonyms": [ "Activado por el consumo de cigarrillos", "Fumar desencadenó síntomas", "Desencadenado por el consumo de tabaco", "Desencadenado por fumar" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer o beber sodio.", "id": "HP:0025224", "name": "Activado por la ingestión de sodio", "synonyms": [ "Ataques desencadenados por la ingesta de sodio", "Desencadenada por la ingestión de Na", "Desencadenado por la ingesta de sodio", "Desencadenado por la ingestión de sal", "Desencadenada por la ingestión de Na+", "La ingestión de sodio desencadenó síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la exposición al sonido o al ruido.", "id": "HP:0025225", "name": "Activado por el sonido", "synonyms": [ "Activado por el sonido", "Síntomas desencadenados por el sonido" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por un factor físico, mental o emocional asociado con la tensión corporal o mental.", "id": "HP:0025226", "name": "Desencadenado por el estrés", "synonyms": [ "Desencadenado por el estrés", "Síntomas desencadenados por estrés" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por un estado de excitación o por ser sorprendido.", "id": "HP:0025227", "name": "Desencadenado por la emoción", "synonyms": [ "La excitación desencadenó síntomas", "Desencadenado por el sobrearranque", "Desencadenado por la emoción" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por un movimiento repentino.", "id": "HP:0025228", "name": "Desencadenado por el movimiento repentino", "synonyms": [ "El movimiento repentino desencadenó síntomas", "Kinesigenic", "Desencadenado por el movimiento repentino" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la estimulación vestibular, incluyendo torneado de cabeza, calorías frías, cambios posturales o silla giratoria.", "id": "HP:0025229", "name": "Activado por estimulación vestibular", "synonyms": [ "La estimulación vestibular desencadenó síntomas", "La estimulación vestibular desencadenó ataques" ] }, { "desc": "Un factor de alivio se define como un factor externo que conduce a un signo o síntoma que ya está presente mejorando o volviéndose más llevadable", "id": "HP:0025254", "name": "Ameliorado por", "synonyms": [ "Mejorado por" ] }, { "desc": "Se aplica a un signo o síntoma que se mejora o se hace más soportable por el embarazo en una mujer.", "id": "HP:0025255", "name": "Ameliorated por el embarazo", "synonyms": [ "El embarazo alivia los síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que se mejora o se hace más soportable por el calor (incluida la fiebre).", "id": "HP:0025256", "name": "Ameliorado por calor", "synonyms": [ "El calor mejora los síntomas", "El calor mejora la condición", "La fiebre mejora la condición" ] }, { "desc": "Se aplica a un signo o síntoma que se mejora o se hace más llevadero al comer o beber carbohidratos, incluida la glucosa (azúcar).", "id": "HP:0025257", "name": "Ameliorated por la ingestión de carbohidratos", "synonyms": [] }, { "desc": "Se aplica a una anomalía que se encuentra más lejos del plano mediano o de la línea media del cuerpo o de la estructura a la que se hace referencia.", "id": "HP:0025275", "name": "Lateral", "synonyms": [] }, { "desc": null, "id": "HP:0025279", "name": "Migratorias", "synonyms": [] }, { "desc": "Una característica del dolor se define como una categoría subjetiva o tipo de dolor.", "id": "HP:0025280", "name": "Característica del dolor", "synonyms": [] }, { "desc": "Aplicado al dolor que se describe como agudo, es decir, repentino y severo.", "id": "HP:0025281", "name": "Agudo", "synonyms": [] }, { "desc": "Aplicado al dolor que es aburrido, es decir, no grave pero que continúa durante un largo período de tiempo.", "id": "HP:0025282", "name": "Aburrido", "synonyms": [ "Dolor sordo" ] }, { "desc": "Se aplica al dolor que es sensible, es decir, provocado por tocar la parte del cuerpo afectada.", "id": "HP:0025283", "name": "Tierno", "synonyms": [] }, { "desc": "Se aplica al dolor que despierta al individuo que afecta del sueño.", "id": "HP:0025284", "name": "Interrupción del sueño", "synonyms": [] }, { "desc": "Un factor agravante se define como un factor externo que conduce a un signo o síntoma que ya está presente empeorando o se vuelve más grave.", "id": "HP:0025285", "name": "Agravado por", "synonyms": [ "Exacerbado por" ] }, { "desc": "Se aplica a un signo o síntoma que se ve agravado por la actividad, el esfuerzo o el ejercicio.", "id": "HP:0025286", "name": "Agravado por la actividad", "synonyms": [ "Agravado por el esfuerzo", "Peor con la actividad", "Empeorado por la actividad", "Agravado por el ejercicio" ] }, { "desc": "Se aplica a una anomalía que se encuentra en la parte central del cuerpo, en la cabeza y el tronco como se distingue de las extremidades.", "id": "HP:0025287", "name": "Axial", "synonyms": [] }, { "desc": "Se aplica a una anomalía que afecta los brazos, el tronco, la cabeza más que las piernas.", "id": "HP:0025290", "name": "Predominio del cuerpo superior", "synonyms": [] }, { "desc": "Se aplica a una anomalía que afecta las piernas más que los brazos, el tronco, la cabeza.", "id": "HP:0025291", "name": "Predominio del cuerpo inferior", "synonyms": [] }, { "desc": "Se aplica a una anomalía que afecta las partes distales de las extremidades (mano, pie) y la cabeza (orejas, nariz).", "id": "HP:0025292", "name": "Acro", "synonyms": [] }, { "desc": "Se aplica a una anormalidad cuya localización corresponde a las líneas de Blaschko, que corresponden al linaje de las células epitelia. Las líneas de Blaschko son normalmente invisibles, pero pueden hacerse evidentes con ciertas enfermedades de la piel y luego se puede ver que se distribuyen en líneas horizontales al cuerpo.", "id": "HP:0025293", "name": "Distribuido a lo largo de las líneas de Blaschko", "synonyms": [] }, { "desc": "Se aplica a una anomalía cuya localización corresponde a los dermatomos, es decir, la distribución de la raíz nerviosa.", "id": "HP:0025294", "name": "Dermatomal", "synonyms": [ "Radicular" ] }, { "desc": "Se aplica a una anormalidad cuya distribución y apariencia se asemeja a la de las vesículas umbilicadas agrupadas que se ven en las infecciones por herpes simple y herpes zóster.", "id": "HP:0025295", "name": "Herpetiform", "synonyms": [] }, { "desc": "Se aplica a una anormalidad cuya distribución y apariencia se asemeja a la del sarampión, es decir, lesiones maculopapulares que son rojas y de aproximadamente 2 a 10 mm de diámetro y pueden ser parcialmente confluentes.", "id": "HP:0025296", "name": "Morbilliforme", "synonyms": [] }, { "desc": "Se aplica a una anomalía cuya duración se extiende durante un período de tiempo más largo de lo esperado o habitual (por ejemplo, la fiebre prolongada dura más de lo que suele ver con una infección).", "id": "HP:0025297", "name": "Prolongada", "synonyms": [] }, { "desc": "Se aplica a una anomalía que ocurre en o se exacerba durante la noche.", "id": "HP:0025301", "name": "Nocturna", "synonyms": [] }, { "desc": "Se aplica a un signo, síntoma u otra anomalía que ocurre en o se exacerba en el día.", "id": "HP:0025302", "name": "Diurna", "synonyms": [] }, { "desc": "Se aplica a un signo, síntoma u otra manifestación que ocurre varias veces a intervalos generalmente irregulares. Las ocurrencias se separan por un intervalo en el que el signo, síntoma o manifestación no está presente.", "id": "HP:0025303", "name": "Episódica", "synonyms": [ "De vez en cuando" ] }, { "desc": "Se aplica a un signo, síntoma u otra manifestación que se repite con un intervalo de tiempo fijo, es decir, los períodos sin síntomas son siempre de la misma longitud.", "id": "HP:0025304", "name": "Periódica", "synonyms": [] }, { "desc": "Se aplica a un signo, síntoma u otra manifestación que es episódica con un intervalo de tiempo fijo de un día (24 horas).", "id": "HP:0025305", "name": "Cotidiano", "synonyms": [] }, { "desc": "Aparición aguda de manifestaciones de la enfermedad en un período de minutos.", "id": "HP:0025306", "name": "Aparición aguda durante minutos", "synonyms": [] }, { "desc": "Aparición aguda de manifestaciones de la enfermedad en un período de horas.", "id": "HP:0025307", "name": "Emergencia aguda durante horas", "synonyms": [] }, { "desc": "Aparición aguda de manifestaciones de la enfermedad en un período de días.", "id": "HP:0025308", "name": "Emergencia aguda durante los días", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que empeora, se agrava o exacerba por un traumatismo craneal.", "id": "HP:0025315", "name": "Exacerbado por traumatismo craneoencefálico", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por un fuerte estado mental, reacción o sentimiento (emoción) que surge espontáneamente.", "id": "HP:0025334", "name": "Desencadenado por la emoción", "synonyms": [ "Síntomas desencadenados por la emoción" ] }, { "desc": "Estar relacionado con una mutación que gamea que participa en la fertilización. Todas las células del organismo emergente se verán afectadas y la variante se transmitirá a la siguiente generación.", "id": "HP:0025352", "name": "Mutación germinal autosómica dominante de novo", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por el esfuerzo o el ejercicio físico.", "id": "HP:0025377", "name": "Desencadenado por el esfuerzo", "synonyms": [ "Activado por el ejercicio físico", "La exerción desencadenó síntomas" ] }, { "desc": "Una proporción anormalmente mayor de células T CD4+ de memoria central. Estas son células de memoria que se encuentran en los órganos linfoides secundarios. Estas células pueden tener un fenotipo CD3/CD4/CD62L+/CD45RA-.", "id": "HP:0025621", "name": "Proporción elevada de células de memoria central CD4+", "synonyms": [] }, { "desc": "Una proporción anormalmente disminuida de las células T CD4+ de memoria central. Estas son células de memoria que se encuentran en los órganos linfoides secundarios. Estas células pueden tener un fenotipo CD3/CD4/CD62L+/CD45RA-.", "id": "HP:0025622", "name": "Proporción reducida de células de memoria central CD4+", "synonyms": [] }, { "desc": "Se aplica a una anomalía que se encuentra cerca del plano mediano o de la línea media del cuerpo o de la estructura a la que se hace referencia.", "id": "HP:0030645", "name": "Central", "synonyms": [] }, { "desc": null, "id": "HP:0030646", "name": "Periférica", "synonyms": [] }, { "desc": null, "id": "HP:0030647", "name": "Paracentral", "synonyms": [] }, { "desc": null, "id": "HP:0030648", "name": "Midperipheral", "synonyms": [ "Mid-peripheral" ] }, { "desc": null, "id": "HP:0030649", "name": "Pericentral", "synonyms": [] }, { "desc": null, "id": "HP:0030650", "name": "Focal", "synonyms": [] }, { "desc": null, "id": "HP:0030651", "name": "Multifocal", "synonyms": [] }, { "desc": "Inicio antes del nacimiento.", "id": "HP:0030674", "name": "Inicio prenatal", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la exposición a un traumatismo (lesión al tejido).", "id": "HP:0031135", "name": "Desencadenado por un trauma físico", "synonyms": [ "Síntomas desencadenados por traumatismos físicos" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por comer o beber alimentos ricos en potasio.", "id": "HP:0031167", "name": "Provocada por la ingestión de alimentos ricos en potasio", "synonyms": [ "Provocada por la ingestión de alimentos ricos en K", "Los alimentos ricos en potasio desencadenaron síntomas" ] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en uno de los autosomas (es decir, los cromosomas humanos 1-22) en el que un rasgo se manifiesta en homocigotos de una manera específica del sexo (es decir, sólo en los hombres o sólo en las hembras).", "id": "HP:0031362", "name": "Herencia autosómica recesiva limitada por sexo", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es difícil de tratar o curar.", "id": "HP:0031375", "name": "Refractarios", "synonyms": [] }, { "desc": "Una distribución de lesiones cutáneas que se asemejan a múltiples círculos fusionados. Por ejemplo, esto se puede ver con múltiples wheals urticariales a medida que el individuo, las wheals circulares se resuelven y se fusionan.", "id": "HP:0031450", "name": "Policíclicos", "synonyms": [] }, { "desc": "Se aplica a un signo, síntoma o manifestación que se produce varias veces separados por intervalos en los que el signo, síntoma o manifestación no está presente.", "id": "HP:0031796", "name": "Recurrente", "synonyms": [ "Intermitente" ] }, { "desc": "El curso que una enfermedad suele seguir desde su inicio, la progresión en el tiempo y la eventual resolución o muerte del individuo afectado.", "id": "HP:0031797", "name": "Curso clínico", "synonyms": [ "Antecedentes naturales de enfermedades" ] }, { "desc": "Variar irregularmente con el tiempo en gravedad, cantidad o amplitud.", "id": "HP:0031914", "name": "Fluctuante", "synonyms": [] }, { "desc": "Este modificador se puede aplicar a una entidad fenotípica que no varía en gravedad o cantidad con el tiempo.", "id": "HP:0031915", "name": "Estable", "synonyms": [] }, { "desc": "Un modo de herencia que se observa para rasgos relacionados con un gen codificado en cromosomas en el que un rasgo puede manifestarse en los heterocigotos y homocigotos, con diferente gravedad del fenotipo presente dependiendo del número de alelos afectados.", "id": "HP:0032113", "name": "Modo de herencia semidominante", "synonyms": [] }, { "desc": "Cualquiera de los diversos tipos de sangre humana cuyas características de antígeno determinan la compatibilidad en la transfusión. Mientras que los sytems ABO y Rhesus son los más conocidos, hay en total alrededor de 300 antígenos de tipo sanguíneo diferentes distribuidos en 34 sistemas diferentes de tipo sanguíneo.", "id": "HP:0032223", "name": "Grupo sanguíneo", "synonyms": [] }, { "desc": "El sistema ABO consiste en antígenos Y anticuerpos A y B contra estos antígenos.", "id": "HP:0032224", "name": "Grupo sanguíneo ABO", "synonyms": [] }, { "desc": "Información sobre parientes cercanos de una persona que es la probanda de un estudio o que está siendo investigada con el objetivo de identificar un diagnóstico médico. Por lo general, la historia familiar incluye información de tres generaciones de parientes, incluidos niños, hermanos y hermanas, padres, tías y tíos, sobrinas y sobrinos, abuelos y primos.", "id": "HP:0032316", "name": "Historia familiar", "synonyms": [] }, { "desc": "Un pariente cercano de la sangre tenía cáncer.", "id": "HP:0032317", "name": "Antecedentes familiares de cáncer", "synonyms": [] }, { "desc": "Un pariente cercano de la sangre tenía una enfermedad cardíaca.", "id": "HP:0032318", "name": "Antecedentes familiares de enfermedades cardíacas", "synonyms": [] }, { "desc": "Estado de salud de un miembro de la familia con respecto a la enfermedad que se está investigando en una probanda.", "id": "HP:0032319", "name": "Estado de salud", "synonyms": [] }, { "desc": "Este término se aplica a un miembro de la familia que es diagnosticado con la misma condición que la persona que es el foco principal de la investigación (la probanda).", "id": "HP:0032320", "name": "Afectados", "synonyms": [] }, { "desc": "Este término se aplica a un miembro de la familia en el que se excluye el diagnóstico que es el foco principal de la investigación.", "id": "HP:0032321", "name": "Inafectado", "synonyms": [] }, { "desc": "No hay antecedentes de ninguna enfermedad grave, incluida la enfermedad que se está investigando en la probanda.", "id": "HP:0032322", "name": "Sano", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que empeora por la ingestión de aspirina.", "id": "HP:0032365", "name": "Exacerbado por la ingestión de aspirina", "synonyms": [] }, { "desc": "Fenotipo ABO A, correspondiente al genotipo AO o AA.", "id": "HP:0032370", "name": "Grupo sanguíneo A", "synonyms": [] }, { "desc": "El sistema del grupo sanguíneo Duffy se basa en la presencia de una glicoproteína de Fy que está en la superficie de los eritrocitos y algunas otras células. Hay dos antígenos Duffy llamados Fya y Fyb, y por lo tanto hay cuatro fenotipos Duffy: a+b+, a+b-, a-b+,a-b-.", "id": "HP:0032373", "name": "Grupo sanguíneo de Duffy", "synonyms": [] }, { "desc": "Presencia del antígeno Duffy Fya.", "id": "HP:0032374", "name": "Positividad de Duffy Fya", "synonyms": [] }, { "desc": "Presencia del antígeno Duffy Fyb.", "id": "HP:0032375", "name": "Positividad de Duffy Fyb", "synonyms": [] }, { "desc": "Herencia de ambos homólogos de un par cromosómico del mismo padre.", "id": "HP:0032382", "name": "Disomía uniparental", "synonyms": [] }, { "desc": "Un tipo de disomía uniparental en la que se transmiten los dos cromosomas diferentes (o segmentos cromosómicos) del mismo padre.", "id": "HP:0032383", "name": "Heterodisomía uniparental", "synonyms": [] }, { "desc": "Un tipo de disomía uniparental en la que se transmiten los dos cromosomas idénticos (o segmentos cromosómicos) del mismo padre.", "id": "HP:0032384", "name": "Isodisomía uniparental", "synonyms": [] }, { "desc": "Fenotipo ABO B, correspondiente al genotipo BO o BB.", "id": "HP:0032440", "name": "Grupo sanguíneo B", "synonyms": [] }, { "desc": "Fenotipo ABO AB, correspondiente al genotipo AB.", "id": "HP:0032441", "name": "Grupo sanguíneo AB", "synonyms": [] }, { "desc": "Fenotipo ABO O, correspondiente al genotipo OO.", "id": "HP:0032442", "name": "Grupo sanguíneo O", "synonyms": [] }, { "desc": "En un encuentro médico, el médico generalmente entrevistará al paciente sobre su problema actual, y puede realizar pruebas adicionales. La historia clínica pasada (PMH) en contraste registra información sobre los antecedentes médicos, personales y familiares del paciente que podría ser relevante para la enfermedad que se presenta o para proporcionar un manejo clínico óptimo. La PMH generalmente incluye (si es relevante) otras enfermedades importantes, hospitalizaciones, cirugías, lesiones, alergias, antecedentes ginecológicos y obstétricos, antecedentes familiares, antecedentes personales incluyendo antecedentes ocupacionales, consumo de alcohol y drogas, etc.", "id": "HP:0032443", "name": "Antecedentes médicos pasados", "synonyms": [] }, { "desc": "El individuo afectado ha recibido un trasplante de órganos antes del encuentro médico actual.", "id": "HP:0032444", "name": "Estado posterior al trasplante de órganos", "synonyms": [ "Trasplante de órganos s/p" ] }, { "desc": "Información sobre embarazos pasados, incluyendo la gravedad (número de veces que una mujer ha estado embarazada, independientemente del resultado), paridad (número total de nacimientos), edad gestacional de nacimientos y condiciones médicas relacionadas con embarazos pasados.", "id": "HP:0032467", "name": "Historia obstétrica pasada", "synonyms": [ "Historia clínica materna" ] }, { "desc": "Uno o más embarazos anteriores dieron lugar a un mortinato, definido como muerte de un feto en las etapas posteriores del embarazo (las definiciones en la literatura varían, con cortes que van de 20 a 28 semanas de gestación).", "id": "HP:0032468", "name": "Historia del mortinato", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que empeora al fumar productos de tabaco.", "id": "HP:0032500", "name": "Exacerbado por el consumo de tabaco", "synonyms": [ "Agravado por el consumo de tabaco", "Fumar o consumir tabaco exacerba los síntomas", "Exacerbado por el tabaquismo" ] }, { "desc": "Se aplica a un signo o síntoma que empeora tomando medicamentos anticonceptivos.", "id": "HP:0032501", "name": "Exacerbado por medicamentos anticonceptivos", "synonyms": [ "Las píldoras anticonceptivas agravan los síntomas" ] }, { "desc": "Se aplica a un signo o síntoma que empeora tomando barbitutos.", "id": "HP:0032502", "name": "Exacerbado por los medicamentos de barbitúrato", "synonyms": [ "Los barbitúricos producen empeoramiento" ] }, { "desc": "Se aplica a un signo o síntoma que se mejora o se hace más soportable por el consumo de alcohol (etanol).", "id": "HP:0032503", "name": "Ameliorated por ingestión de etanol", "synonyms": [ "El etanol reduce las manifestaciones" ] }, { "desc": "Se aplica a un signo o síntoma que se mejora o se hace más llevadeado por el tratamiento con medicamentos inmunosupresores.", "id": "HP:0032522", "name": "Ameliorated por inmunosupresión", "synonyms": [ "La terapia inmunosupresora mejora la afección" ] }, { "desc": "Se aplica a un signo o síntoma que empeora con un inhibidor de la acetilcolinesterasa como tensilon (edrophonium) o piridostigmina (Mestinon).", "id": "HP:0032525", "name": "Agravado por el inhibidor de la acetilcolinesterasa", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es mejorado o más soportable por un inhibidor de la acetilcolinesterasa como mestinon o tensilon.", "id": "HP:0032526", "name": "Ameliorated por inhibidor de la acetilcolinesterasa", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que se agrava por la ingestión de alimentos que contienen un compuesto de metilxantina (por ejemplo, café, cafeína, chocolate).", "id": "HP:0032534", "name": "Exacerbado por la ingestión de metilxantina", "synonyms": [ "Las metilxantinos producen empeoramiento" ] }, { "desc": "Se aplica a una anomalía que se encuentra en el cuello.", "id": "HP:0032535", "name": "Cervical (cuello)", "synonyms": [] }, { "desc": "Se aplica a una anomalía que se encuentra en la superficie extensor de la articulación. La superficie extensor se refiere a la piel en el lado opuesto de una articulación.", "id": "HP:0032539", "name": "Localización de la superficie extensor articular", "synonyms": [] }, { "desc": "Se aplica a una anomalía que se encuentra en la superficie flexora de la articulación. La superficie del flexor se refiere a la piel que toca cuando una articulación está doblada (flexionada).", "id": "HP:0032540", "name": "Localización de superficie flexora conjunta", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que empeora al estar embarazada.", "id": "HP:0032542", "name": "Exacerbado por el embarazo", "synonyms": [] }, { "desc": "Se aplica a una anomalía que afecta principalmente a las articulaciones pequeñas, incluyendo los dedos de las manos, los dedos de los pies, la interfalánlange, la metacarpofalángica, la metatarsofalángica, las muñecas, los tobillos, las vértebras y el cuello.", "id": "HP:0032544", "name": "Predominante localización de pequeñas articulaciones", "synonyms": [] }, { "desc": "Una historia clínica pasada de trasplante de células madre hematopoyéticas que implica quimioradioterapia mieloablative seguido de rescate de células madre con antígeno leucocito autólogo o humano (HLA) que coinciden con células madre derivadas de un donante.", "id": "HP:0032557", "name": "Antecedentes de trasplante de médula ósea", "synonyms": [ "Estado posterior al trasplante de células madre hematopoyéticas" ] }, { "desc": "Una convulsión cognitiva focal con deterioro de la atención caracterizada por la conciencia retenida durante toda la convulsión.", "id": "HP:0032683", "name": "Convulsiones cognitivas conscientes de los focales con deterioro de la atención", "synonyms": [] }, { "desc": "Una convulsión cognitiva focal con discapacidad de respuesta caracterizada por el deterioro de la conciencia en algún momento durante la convulsión.", "id": "HP:0032875", "name": "Convulsiones cognitivas de conciencia focal deteriorada con capacidad de respuesta deteriorada", "synonyms": [] }, { "desc": null, "id": "HP:0032881", "name": "Convulsiones cognitivas focales conscientes con discapacidad de la capacidad de respuesta", "synonyms": [] }, { "desc": "Una convulsión cognitiva focal con deterioro de la atención caracterizada por deterioro de la conciencia en algún momento durante la convulsión.", "id": "HP:0032931", "name": "Convulsiones cognitivas de conciencia focal deteriorada con deterioro de la atención", "synonyms": [] }, { "desc": null, "id": "HP:0040006", "name": "Mortalidad/Envejecimiento", "synonyms": [] }, { "desc": "Clase para representar la frecuencia de anomalías fenotípicas dentro de una cohorte de pacientes.", "id": "HP:0040279", "name": "Frecuencia", "synonyms": [] }, { "desc": "Siempre presente, es decir, en el 100% de los casos.", "id": "HP:0040280", "name": "Obligar", "synonyms": [ "Obligatorio (100%)" ] }, { "desc": "Presente en el 80% al 99% de los casos.", "id": "HP:0040281", "name": "Muy frecuente", "synonyms": [ "Muy frecuentes (99-80%)" ] }, { "desc": "Presente en el 30% al 79% de los casos.", "id": "HP:0040282", "name": "Frecuente", "synonyms": [ "Frecuente (79-30%)" ] }, { "desc": "Presente en el 5% al 29% de los casos.", "id": "HP:0040283", "name": "Ocasional", "synonyms": [ "Ocasional (29-5%)" ] }, { "desc": "Presente en 1% a 4% de los casos.", "id": "HP:0040284", "name": "Muy raro", "synonyms": [ "Muy raros (&lt;4-1%)", "Muy raros (<4-1%)" ] }, { "desc": "Presente en el 0% de los casos.", "id": "HP:0040285", "name": "Excluidos", "synonyms": [ "Excluido (0%)" ] }, { "desc": "Subontología para anotar características fenotípicas como hallazgos distintivos o menores en pacientes. La subontología está destinada a utilizarse para anotar impresiones clínicas subjetivas de si un determinado hallazgo es importante para el diagnóstico diferencial.", "id": "HP:0045088", "name": "Relevancia clínica", "synonyms": [] }, { "desc": "En el lenguaje clínico, los hallazgos se interpretan ocasionalmente como distintivos o menores, reflejando una impresión clínica subjetiva de la importancia de una característica para el diagnóstico diferencial. Se toma un hallazgo menor que es probable que tenga una alta utilidad para distinguir el diagnóstico correcto de otros candidatos en el diferencial.", "id": "HP:0045089", "name": "Hallazgo distintivo", "synonyms": [] }, { "desc": "En el lenguaje clínico, los hallazgos se interpretan ocasionalmente como distintivos o menores, reflejando una impresión clínica subjetiva de la importancia de una característica para el diagnóstico diferencial. Se considera que un hallazgo menor es uno que es poco probable que ayude a distinguir el diagnóstico correcto de otros candidatos en el diferencial.", "id": "HP:0045090", "name": "Hallazgo menor", "synonyms": [] }, { "desc": "Muerte entre los 16 y 40 años.", "id": "HP:0100613", "name": "Muerte en la edad adulta temprana", "synonyms": [ "Muerte en la edad adulta temprana" ] }, { "desc": "Inicio de manifestaciones de la enfermedad antes de la edad adulta, definidas aquí como antes de los 16 años de edad, pero excluyendo la aparición neonatal o congénita.", "id": "HP:0410280", "name": "Inicio pediátrico", "synonyms": [ "Inicio antes de la edad adulta", "Inicio pediátrico" ] }, { "desc": "Una proporción anormal de células T de memoria efector CD4 positivas, alfa-beta en comparación con el número total de células T en la sangre. Estas células tienen el fenotipo CCR7-negativo, CD127-positivo, CD45RA-negativo, CD45RO-positivo, y CD25-negativo.", "id": "HP:0410382", "name": "Proporción anormal de células T alfa-beta cd4 positivas de memoria efector", "synonyms": [] }, { "desc": "Una proporción reducida de células T de memoria efector CD4 positivas, alfa-beta en comparación con el número total de células T en la sangre. Estas células tienen el fenotipo CCR7-negativo, CD127-positivo, CD45RA-negativo, CD45RO-positivo, y CD25-negativo.", "id": "HP:0410387", "name": "Disminución de la proporción de células T alfa-beta cd4 positivas de memoria efector", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que se exacerba por la noche en comparación con el día.", "id": "HP:0410401", "name": "Peor por la noche", "synonyms": [] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la exposición a un traumatismo craneal.", "id": "HP:0500260", "name": "Desencadenado por un traumatismo craneoencefálico", "synonyms": [ "Síntomas desencadenados por traumatismo craneoencefálico" ] }, { "desc": "Se aplica a un signo o síntoma que es provocado o provocado por la exposición a anestésicos.", "id": "HP:0500261", "name": "Desencadenado por anestésicos", "synonyms": [ "Activado por anestésicos", "Los anestésicos desencadenan episodios", "Los anestésicos desencadenaron síntomas" ] }] 
